[LANGUAGE]
language="Tiếng Việt"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Tệp
2=Khôi phục khóa từ đĩa cục bộ
3=Khôi phục khóa từ đĩa ngoài
4=Quét đăng ký sâu
5=Lưu dưới dạng ...
6=Thoát
7=Chỉnh sửa
8=Sao chép hàng đã chọn
9=Tìm ...
10=Trợ giúp
11=Kiểm tra các bản cập nhật ...
12=Cập nhật cơ sở dữ liệu chính ...
13=Thay đổi ngôn ngữ
14=Đóng góp ...
15=Web ...
16=Về ...
17=Làm mới
18=Sao chép tên sản phẩm
19=Sao chép khóa sản phẩm
20=Danh sách phần mềm và trò chơi được hỗ trợ
21=Theo dõi tôi trên Facebook ...
22=Phiên bản cơ sở dữ liệu:
23=Tên sản phẩm
24=Khóa sản phẩm
25=Có phiên bản mới!
26=Bạn có muốn tải xuống từ trang web của chúng tôi không?
27=Không có bản cập nhật mới nào!
28=Không tìm thấy cơ sở dữ liệu mở rộng!
29=Cơ sở dữ liệu bị thiếu!
30=Vui lòng cập nhật cơ sở dữ liệu của bạn từ trang web của chúng tôi.
31=Lỗi cơ sở dữ liệu!
32=Vui lòng chọn thư mục <WINDOWS> bên ngoài:
33=Có sẵn cơ sở dữ liệu mới!
34=Bạn có muốn tải xuống ngay bây giờ không?
35=Cơ sở dữ liệu của bạn đã được cập nhật!
36=Vui lòng đóng chương trình và chạy lại.
37=Đã hoàn tất tải xuống cơ sở dữ liệu.
38=Đã xảy ra lỗi khi tải xuống cơ sở dữ liệu!
39=Nhận thêm phần mềm MIỄN PHÍ tại https://www.sterjosoft.com


[List]
1=Chìa khóa:
2=ID sản phẩm:
3=Tên:
4=Số sê-ri:
5=Công ty:
6=Khóa CD:
7=Tên:
8=Họ:
9=E-mail:
10=Khóa xác thực:
11=Người dùng:
12=Mật khẩu:
13=Loại:
14=Mở khóa mã:
15=Mã:


[Find]
1=Tìm những gì:
2=Tìm tiếp theo
3=Hủy bỏ
4=Tìm kiếm hoàn tất!


[Scanning]
1=Đang quét ...
2=Hủy bỏ


[About]
1=Giới thiệu
2=Phiên bản:
3=Sản phẩm này MIỄN PHÍ cho mục đích sử dụng cá nhân hoặc thương mại.
4=Bản quyền © SterJo Software. Đã đăng ký Bản quyền.
6=Đóng


[Tray]
1=Mở
2=Thoát
3=Chọn ngôn ngữ
4=Chọn:
5=Áp dụng
6=Hủy bỏ
7=Vui lòng khởi động lại ứng dụng để các thay đổi có hiệu lực.
8=Ngôn ngữ đã được thay đổi.
